
const langArr = {
	"lang" : {
		"ru" : "ru",
		"he" : "he",
	},

	"heading" : {
		"ru" : "Название сайта",
		"he" : "שם האתר ",
	},

	"header-menu_1" : {
		"ru" : "Обо мне",
		"he" : "עליי ",
	},

	"header-menu_2" : {
		"ru" : "О курсе",
		"he" : "לגבי הקורס ",
	},

	"header-menu_3" : {
		"ru" : "Пакеты",
		"he" : "חבילות ",
	},

	"propose__text_1" : {
		"ru" : "ПРОСТО О СЛОЖНОМ:",
		"he" : ":ללמוד את הדברים הקשים בדרך הקלה ",
	},

	"propose__text_2" : {
		"ru" : "ОВЛАДЕЙТЕ В СОВЕРШЕНСТВЕ",
		"he" : "למדי את כל רזיה של שיטת השערה  ",
	},

	"propose__text_3" : {
		"ru" : "РЕВОЛЮЦИОННОЙ ВОЛОСКОВОЙ ТЕХНИКОЙ <span>Y-BROWS</span>",
		"he" : "המהפכנית Y-Brows",
	},

	"propose__text_4" : {
		"ru" : "ПОД РУКОВОДСТВОМ  ЕЁ АВТОРА <span>Эллы Ягодаевой</span>",
		"he" : "אומנית האיפור אלה יגודייב",
	},

	"butt" : {
		"ru" : "Перейти к курсу",
		"he" : "ללכת לקורס",
	},

	"cours__text_1" : {
		"ru" : "КУРС ПРЕДСТАВЛЯЕТ СОБОЙ ПОШАГОВОЕ ОСВОЕНИЕ НАВЫКОВ И ИНСТРУМЕНТОВ, ОБЕСПЕЧИВАЮЩИХ ИДЕАЛЬНЫЙ&nbsp;РЕЗУЛЬТАТ С&nbsp;КАЖДЫМ&nbsp;КЛИЕНТОМ.",
		"he" : "הקורס כולל למידה הדרגתית ורציפה של המיומנויות והכלים שיאפשרו<br> לך להגיע לתוצאה המושלמת עם כל לקוחה. ",
	},

	"cours__text_2" : {
		"ru" : "АВТОРСКАЯ МЕТОДИКА ПОЗВОЛЯЕТ ОВЛАДЕТЬ АКТУАЛЬНЫМИ ТЕХНИКАМИ МИКРОПИГМЕНТАЦИИ МАКСИМАЛЬНО БЫСТРО. <br> УЧИТЕСЬ СЛОЖНОМУ ЛЕГКО!",
		"he" : "השיטה הבלעדית, פרי פיתוח אישי, מאפשרת ללמוד את הטכניקות <br>המתקדמות של המיקרופיגמנטציה במהירות ובקלות.<br>למדו את הדברים הקשים בדרך הקלה!",
	},

	"about__text_1" : {
		"ru" : "<span>Я – мастер </span><span>перманентного макияжа </span><span>и преподаватель собственных техник.",
		"he" : ".אני אומנית איפור קבוע, מדריכה בטכניקות הייחודיות שפיתחתי בעצמי",
	},

	"about__text_2" : {
		"ru" : "Все 10 лет работы в сфере PMU я посвятила поиску идеальной техники выполнения волосковых переплетений. Я горжусь своими учениками по всему миру и благодарна им за этот опыт, который во многом послужил базой для создания техники Y-brows.",
		"he" : "את כל 10 שנות עבודתי בתחום האיפור הקבוע הקדשתי לחיפוש אחר הטכניקה המושלמת לביצוע איפור קבוע בשיטת השערה.<br>אני גאה בתלמידיי בכל העולם ומודה להם על הניסיון שהם עזרו לי לרכוש, ושבמידה רבה היווה את הבסיס ליצירת הטכניקה Y-Brows",
	},

	"about__text_3" : {
		"ru" : "Мне всегда хотелось делиться с учениками накопленными знаниями и опытом, и я знаю, как делать это максимально эффективно: пошагово, наглядно, с акцентом на практические навыки и качество исполнения.",
		"he" : "תמיד רציתי לחלוק עם תלמידיי את הידע והניסיון שצברתי, ואני יודעת כיצד לעשות זאת בדרך היעילה ביותר: צעד אחר צעד, בליווי דוגמאות והמחשה, בדגש על תרגול מעשי ואיכות הביצוע ",
	},

	"about__text_4" : {
		"ru" : "Я вложила душу и сердце в создание этого курса и верю, что многим из вас он откроет путь в лучшее профессиональное будущее!",
		"he" : "השקעתי את הלב והנשמה ביצירת הקורס הזה, ואני מאמינה שלרבות מכן הוא יהיה קו הזינוק לעתיד מקצועי מזהיר",
	},

	"if__heading" : {
		"ru" : "ВЫ ОКАЗАЛИСЬ <span>В&nbsp;ПРАВИЛЬНОМ&nbsp;МЕСТЕ, ЕСЛИ&nbsp;.&nbsp;.&nbsp;.</span>",
		"he" : "הגעתם <span>למקום&nbsp;הנכון אם&nbsp;.&nbsp;.&nbsp;.</span>"
	},

	"if__item_1" : {
		"ru" : "<span>…ВЫ ХОТИТЕ ОБЕСПЕЧИВАТЬ КАЧЕСТВО РЕЗУЛЬТАТА СВОЕЙ РАБОТЫ И  ПОСЛЕ ЗАЖИВЛЕНИЯ.</span>",
		"he" : "<span>חשוב לכם שאיכות התוצאה של עבודתכם תישמר גם לאחר האיחוי.</span>",
	},

	"if__item_2" : {
		"ru" : "<span>…ВЫ ПОТРАТИЛИ МНОГО&nbsp;ВРЕМЕНИ И ДЕНЕГ НА РАЗНЫЕ КУРСЫ, НО ПО-ПРЕЖНЕМУ ЧУВСТВУЕТЕ СЕБЯ&nbsp;В&nbsp;РАБОТЕ НЕДОСТАТОЧНО УВЕРЕННО.</span>",
		"he" : "<span>בזבזתם המון זמן וכסף על קורסים שונים, אך עדיין אינכם מרגישים מספיק בטוחים בעבודתכם.</span>",
	},

	"if__item_3" : {
		"ru" : "<span>…ВАС ПУГАЕТ РИСК ПРИ РАБОТЕ С&nbsp;НЕКОТОРЫМИ ТИПАМИ КОЖИ.</span>",
		"he" : "<span>אתם חוששים לעבוד עם סוגי עור מסוימים.</span>",
	},

	"if__item_4" : {
		"ru" : "<span>…ВАМ НРАВЯТСЯ РАБОТЫ, КОТОРЫЕ Я СОЗДАЮ.</span>",
		"he" : "<span>ראיתם את העבודות שלי והתלהבתם.</span>",
	},

	"improve__heading" : {
		"ru" : "ИЛИ, ВОЗМОЖНО, ВЫ&nbsp;ГОТОВЫ СОВЕРШЕНСТВОВАТЬ СВОИ&nbsp;НАВЫКИ&nbsp;НАСТОЛЬКО,",
		"he" : "או שאולי ברצונכם להמשיך להשתלם ולהתמקצע כדי<br> להגיע למעמד של אנשי מקצוע מובילים וכאומנים<br> ידועים בתחום האיפור הקבוע",
	},
	
	"improve__text" : {
		"ru" : "ЧТОБЫ ЗАНЯТЬ ДОСТОЙНОЕ МЕСТО В ИНДУСТРИИ В <span>КАЧЕСТВЕ МАСТЕРА&nbsp;И&nbsp;ЛИДЕРА.</span>",
		"he" : "",
	},
	
	"answer__text_1" : {
		"ru" : "Сегодня мир перманентного макияжа – очень конкурентная среда, и важно уметь обеспечивать стабильное качество.",
		"he" : "היום עולם האיפור הקבוע הוא סביבה תחרותית ביותר, וחשוב מאוד לשמור באופן קבוע על רמה מצוינת של התוצאה",
	},
	
	"answer__text_2" : {
		"ru" : "Как сохранить конкурентоспособность в сфере PMU и заставить клиентов выбирать именно Вас?",
		"he" : "?איך תשמרו על כוח תחרותי בתחום האיפור הקבוע ותגרמו ללקוחות לבחור בכם שוב ושוב",
	},
	
	"answer__text_3" : {
		"ru" : "ОТВЕТ ПРОСТ",
		"he" : "התשובה פשוטה",
	},
	
	"answer__text_4" : {
		"ru" : "Вы должны быть способны добиваться идеального результата с каждым клиентом!",
		"he" : "עליכם להיות מסוגלים להגיע לתוצאה מושלמת עם כל לקוח",
	},
	
	"answer__text_5" : {
		"ru" : "Именно так я мотивировала себя, когда практиковала, обучала студентов, разрабатывала уникальные методики PMU, – строила собственный успешный бизнес.",
		"he" : "זה בדיוק מה שהניע אותי להמשיך ולהתנסות, להנחות תלמידים ברחבי העולם ולפתח שיטות ייחודיות לאיפור קבוע. כך בניתי את העסק המצליח שלי.",
	},
	
	"invitation__text" : {
		"ru" : "Поэтому я приглашаю Вас пройти <span>авторский</span> курс Y-BROWS, в котором собран воедино мой многолетний и <span>многогранный опыт, –</span> курс <span>для мастеров PMU, стремящихся к совершенству.",
		"he" : "וכעת אני מציעה לכם את הקורס האישי שלי Y-Brows שבו אספתי את כל הניסיון הרב והמגוון שצברתי לאורך השנים. זהו קורס לאומני איפור קבוע השואפים לשלמות.",
	},
	
	"get__heading" : {
		"ru" : "ЧТО ВЫ ПОЛУЧИТЕ В РАМКАХ КУРСА y-brows&nbsp;? ",
		"he" : "מה תקבלו במסגרת קורס  Y-Brows ?",
	},
	
	"get__caption_1" : {
		"ru" : "ЭКСПЕРТНЫЕ ЗНАНИЯ",
		"he" : "ידע מקצועי",
	},
	
	"get__text_1_1" : {
		"ru" : "В течение 10 лет я разрабатывала и оптимизировала совершенную волосковую методику – технику «Y-Brows», которая теперь приобрела известность.",
		"he" : "במשך 10 שנים פיתחתי וחידדתי את הטכניקה המושלמת לעבודה בשיטת השערה: טכניקת y-Brows המוכרת היום בעולם כולו. אומנים אחרים גם עשויים לנסות ללמד את השיטה הזאת, אבל הקורס שאני פיתחתי עובד בשיטה האופטימלית, היעילה והברורה ביותר, עם הסברים מפורטים הכוללים סרטונים ותרגילים לחיזוק של כל המיומנויות החיוניות.",
	},
	
	"get__text_1_2" : {
		"ru" : "Другие мастера также могут пытаться преподавать этот метод, но именно я разработала оптимальный процесс обучения шаг за шагом, с видео и практическими заданиями для закрепления всех важных навыков.",
		"he" : "",
	},
	
	"get__caption_2" : {
		"ru" : "ПОЛНОЕ&nbsp;ПОГРУЖЕНИЕ В&nbsp;ПРОЦЕСС&nbsp;СОЗДАНИЯ УЗОРА И ВНЕСЕНИЯ ПИГМЕНТА",
		"he" : "חווייה תלת-מימדית של תהליך יצירת הסקיצה והחדרת הפיגמנט",
	},
	
	"get__text_2_1" : {
		"ru" : "Многие курсы уделяют недостаточно внимания этим основопологающим аспектам. С Y-Brows вы ничего не упустите.",
		"he" : "בקורסים רבים לא מקדישים מספיק תשומת לב להיבטים המהותיים האלה. עם האקדמיה של אלה יגודייב לא תפספסו כלום.",
	},
	
	"get__caption_3" : {
		"ru" : "ПРОФЕССИОНАЛЬНУЮ УВЕРЕННОСТЬ",
		"he" : "ביטחון מקצועי",
	},
	
	"get__text_3_1" : {
		"ru" : "Возможно, Вы проходили другие курсы, но по-прежнему не чувствуете себя абсолютно уверенно в работе с клиентами.",
		"he" : "ייתכן שכבר יצא לכם לעבור קורסים אחרים, אך עדיין אינכם מרגישים מספיק בטוחים בעבודה עם הלקוחות.",
	},
	
	"get__text_3_2" : {
		"ru" : "Этот курс научит Вас каждому нюансу максимально простым для понимания и воспроизведения образом. В каждом видео содержатся конкретные и простые для повторения инструкции, которые гарантированно подарят Вам чувство уверенности при работе с любым типом кожи.",
		"he" : "בקורס שלנו תלמדו את כל הפרטים הקטנים בדרך הפשוטה והמובנת ביותר. כל סרטון מכיל הוראות ספציפיות וקלות לביצוע, שיעניקו לכם את הביטחון הדרוש לעבודה עם כל סוגי העור - באחריות.",
	},
	
	"get__caption_4" : {
		"ru" : "ПОТЕНЦИАЛ РОСТА ДЛЯ ВАШЕГО БИЗНЕСА",
		"he" : "פוטנציאל צמיחה לעסק",
	},
	
	"get__text_4" : {
		"ru" : "Я разработала этот курс для тех, кто готов самосовершенствоваться. Благодаря обретенным знаниям и навыкам Вы станете востребованным мастером, стоимость услуг и занятость которого соответствуют его экспертизе и качеству работы.",
		"he" : "פיתחתי את הקורס עבור כל מי שרוצה ומוכן להתמיד בהתפתחות האישית והמקצועית.<br>הודות לידע ולמיומנויות שתרכשו תהפכו לאומנים מבוקשים עם לו&quot;ז מלא ומחירים בהתאם לרמת המומחיות ולאיכות העבודה.",
	},
	
	"review__heading" : {
		"ru" : "ОБЗОР КУРСА<span>Y-BROWS</span>",
		"he" : "תקציר הקורס <span>Y-BROWS</span>",
	},
	
	"review__text_1" : {
		"ru" : "Курс поделен на <span>5&nbsp;модулей</span> согласно этапам работы: от&nbsp;простой линии до идеального&nbsp;узора.",
		"he" : "הקורס כולל <span>5&nbsp;מודולים</span>בהתאם לשלבי העבודה:החל מקו פשוט וכלה בתבנית המושלמת.",
	},
	
	"review__text_2" : {
		"ru" : "<span>Доступ к материалам курса</span> будет открыт&nbsp;для&nbsp;вас <span>в&nbsp;течение&nbsp;года.</span> Вы&nbsp;сможете возвращаться к нужным <span>фрагментам с любого устройства, в любое</span> <span>удобное время&nbsp;и&nbsp;неограниченное количество раз.",
		"he" : "הגישה לקורס תהיה פתוחה עבורכם במשך שנה שלמה.תוכלו לחזור לפרקים המבוקשים מכל מכשיר, בכל עת וללא הגבלה.",
	},
	
	"review__subject" : {
		"ru" : "курс включает:",
		"he" : ":הקורס כולל",
	},
	
	"review__subject_1" : {
		"ru" : "Видео уроки",
		"he" : "שיעורים מוסרטים",
	},
	
	"review__subject_2" : {
		"ru" : "Авторское озвучание",
		"he" : "הנחייה קולית – בקול המנחה",
	},
	
	"review__subject_3" : {
		"ru" : "Схематические обьяснения",
		"he" : "איורים ותרשימים",
	},
	
	"review__subject_4" : {
		"ru" : "<span>PDF</span> материалы",
		"he" : "חומרי הקורס בפורמט <span>PDF</span>",
	},
	
	"review__subject_5" : {
		"ru" : "Практические упражнения",
		"he" : "משימות לתרגול",
	},
	
	"review__subject_6" : {
		"ru" : "Дневник прогресса",
		"he" : "יומן התקדמות",
	},
	
	"structure__heading" : {
		"ru" : "СТРУКТУРА КУРСА<span>Y-BROWS</span>",
		"he" : "מבנה הקורס <span>Y-BROWS</span>",
	},
	
	"title__modul_1" : {
		"ru" : "ВВЕДЕНИЕ",
		"he" : "מבוא",
	},
	
	"description__modul_1" : {
		"ru" : "Ознакомительный модуль, где я делаю обзор курса, описываю общие правила и рекомендации для эффективного прохождения обучения.",
		"he" : "מודול היכרות שבו אני עוברת על ראשי הפרקים, על הכללים וההמלצות שיסייע לכם ללמוד בצורה היעילה ביותר.",
	},
	
	"title__result__modul_1" : {
		"ru" : "РЕЗУЛЬТАТ МОДУЛЯ :",
		"he" : "תוצאות המודול:",
	},
	
	"result__modul_1" : {
		"ru" : "У Вас сформируется четкое понимание того, что предстоит изучить в ходе курса. Мы также рассмотрим основные принципы, которые я разработала в ходе создания техники Y-BROWS.",
		"he" : "תגבשו הבנה ברורה של מה שהולך לקרות במהלך הקורס. כמו כן, נעבור על העקרונות המרכזיים שפיתחתי בתהליך היצירה של טכניקת Y-Brows.",
	},
	
	"title__modul_2" : {
		"ru" : "ВОЛОСОК",
		"he" : "שערה",
	},
	
	"description__modul_2" : {
		"ru" : "Основа любой волосковой техники – линия. Вот почему так важно уделить достаточно внимания этому базовому этапу, прежде чем приступить к созданию узоров.",
		"he" : "הבסיס לעבודה בכל טכניקה בשיטות השערה הוא הקו. מהסיבה הזאת חשוב מאוד להקדיש מספיק זמן לשלב הבסיסי הזה לפני שנעבור ליצירה של התבניות.",
	},
	
	"title__result__modul_2" : {
		"ru" : "РЕЗУЛЬТАТ МОДУЛЯ :",
		"he" : "תוצאות המודול:",
	},
	
	"result__modul_2" : {
		"ru" : "Вы обретете уверенность при создании различных типов линий на любом типе кожи.",
		"he" : "תרכשו ביטחון ביצירת סוגי קווים שונים על סוגי עור כלשהם.",
	},
	
	"title__modul_3" : {
		"ru" : "СОЕДИНЕНИЯ",
		"he" : "חיבורים",
	},
	
	"description__modul_3" : {
		"ru" : "Соединения образуют узор. Этому аспекту базового обучения редко уделяется достаточно внимания; между тем, именно здесь как опытные мастера, так и новички делают больше всего ошибок. В этом модуле мы рассмотрим виды соединений и способы их выполнения, а также распространенные ошибки и варианты их исправления.",
		"he" : "מכלול החיבורים – הוא שיוצר את התבנית. נדיר שמקדישים מספיק זמן להיבט הזה בלמידה, כאשר בפועל, דווקא בו מרבים לטעות גם האומנים החדשים, אך גם המנוסים. במודול הזה נעבור על סוגי החיבורים והשיטות לביצועם, וכן על הטעויות הנפוצות ועל אפשרויות התיקון שלהן.",
	},
	
	"title__result__modul_3" : {
		"ru" : "РЕЗУЛЬТАТ МОДУЛЯ :",
		"he" : "תוצאות המודול:",
	},
	
	"result__modul_3" : {
		"ru" : "К концу этого модуля Вы научитесь создавать соединения, минимизируя миграцию пигмента и вероятность ошибки.",
		"he" : "בסיומו של המודול תלמדו ליצור חיבורים תוך מזעור של זליגת הפיגמנט והסיכון לטעות.",
	},
	
	"title__modul_4" : {
		"ru" : "УЗОРЫ, ИЛИ ПЕРЕПЛЕТЕНИЯ",
		"he" : "תבניות או הסתעפויות",
	},
	
	"description__modul_4" : {
		"ru" : "В этом насыщенном модуле мы подробно рассмотрим различные способы создания узоров.",
		"he" : ".זהו מודול גדול וטעון, שבו נפרט את השיטות השונות ליצירת תבנית",
	},
	
	"description__modul__items" : {
		"ru" : "Вы изучите:",
		"he" : "מה שתלמדו:",
	},
	
	"description__modul__item_1" : {
		"ru" : "3 универсальных узора, на базе которых вы сможете создавать уникальные переплетения для каждого клиента.",
		"he" : " 3 תבניות אוניברסליות שמתוכן תוכלו לצאת ליצירת סקיצה ייחודית לכל לקוח.",
	},
	
	"description__modul__item_2" : {
		"ru" : "5 основных этапов построения схем.",
		"he" : " 5  שלבים עיקריים בבניית סקיצה.",
	},
	
	"description__modul__item_3" : {
		"ru" : "«Зеркальный эффект» – метод создания симметричного узора.",
		"he" : "אפקט המראה&quot; – שיטה ליצירת תבנית סימטרית&quot;.",
	},
	
	"description__modul__item_4" : {
		"ru" : "другие нюансы, связанные с созданием различных узоров.",
		"he" : "טיפים נוספים הקשורים ליצירה של תבניות שונות.",
	},
	
	"title__result__modul_4" : {
		"ru" : "РЕЗУЛЬТАТ МОДУЛЯ :",
		"he" : "תוצאות המודול:",
	},
	
	"result__modul_4" : {
		"ru" : "Вы узнаете, как, следуя рекомендациям, правильно выбирать тип узора, как не отклониться от эскиза в процессе работы и легко создавать симметричные узоры.",
		"he" : "במודול הזה תוכלו ללמוד כיצד, תוך הקפדה על ההוראות, ניתן לבחור את סוג התבנית הנכון לכל לקוח, כיצד להיצמד לסקיצה  במהלך העבודה וליצור תבניות סימטריות בקלות. ",
	},
	
	"title__modul_5" : {
		"ru" : "ТЕХНИКА Y-BROWS",
		"he" : "טכניקת y-Brows",
	},
	
	"description__modul_5" : {
		"ru" : "Этот модуль представляет собой видео урок с демонстрацией техники на модели, включая отрисовку эскиза и выполнение коррекции зажившего результата. Все этапы сопровождаются подробным объяснением.",
		"he" : "המודול הזה מכיל סרטון עם הדגמת הטכניקה על דוגמנית, כולל בניית הסקיצה וביצוע טיפול מתקן לאחר האיחוי. כל השלבים מלווים בהסבר מפורט.",
	},
	
	"title__result__modul_5" : {
		"ru" : "РЕЗУЛЬТАТ МОДУЛЯ :",
		"he" : "תוצאות המודול:",
	},
	
	"result__modul_5" : {
		"ru" : "К концу этого модуля у Вас сформируется полная картина и понимание ньюансов проведения процедуры в технике Y-Brows.",
		"he" : "בסיום המודול תתגבש אצלכם תמונה מלאה והבנה של העבודה בשיטת ",
	},
	
	"goal__text" : {
		"ru" : "МОЯ ЦЕЛЬ – ПОМОЧЬ ВАМ СТАТЬ САМОЙ ЛУЧШЕЙ ВЕРСИЕЙ СЕБЯ В ПРОФЕССИИ, ДОСТИЧЬ МАКСИМАЛЬНОГО РЕЗУЛЬТАТА!",
		"he" : "המטרה שלי היא לעזור לכם להיות &quot;הגרסה הטובה ביותר של עצמכם&quot; בפן המקצועי ולהגיע לתוצאה המיטבית.",
	},
	
	"packages__heading" : {
		"ru" : "ПАКЕТЫ <span>Y-BROWS</span><span>ВЫБЕРИТЕ ОПТИМАЛЬНЫЙ ДЛЯ ВАС</span>",
		"he" : "חבילות לקורס Y-BROWS <span>בחרו את האפשרות המתאימה עבורכם </span>",
	},
	
	"package__caption_1" : {
		"ru" : "ПАКЕТ №1",
		"he" : "חבילה 1№ ",
	},
	
	"package__caption_2" : {
		"ru" : "ПАКЕТ №2",
		"he" : "חבילה 2№ ",
	},
	
	"package__subtitle_1" : {
		"ru" : "Включает в себя:",
		"he" : "כוללת:",
	},
	
	"package__subtitle_2" : {
		"ru" : "Включает в себя:",
		"he" : "כוללת:",
	},
	
	"package__scroll_1" : {
		"ru" : "5 ОСНОВНЫХ МОДУЛЕЙ",
		"he" : "5 מודולים עיקריים ",
	},
	
	"package__scroll_2" : {
		"ru" : "5 ОСНОВНЫХ МОДУЛЕЙ",
		"he" : "5 מודולים עיקריים ",
	},
	
	"package__scroll__item_1_1" : {
		"ru" : "Теоретические занятия (создание волосков, соеденений и узоров)",
		"he" : "למידה עיונית (יצירת שערות, חיבורים ותבניות) ",
	},
	
	"package__scroll__item_1_2" : {
		"ru" : "Видео разборы",
		"he" : "סרטוני וידאו",
	},
	
	"package__scroll__item_1_3" : {
		"ru" : "Анимированные векторные схемы",
		"he" : "תרשימים מונפשים",
	},
	
	"package__scroll__item_1_4" : {
		"ru" : "Демонстрация процедуры на модели в формате FULL HD",
		"he" : "הדגמת הטיפול על דוגמנית ב-Full-HD",
	},
	
	"package__scroll__item_1_5" : {
		"ru" : "",
		"he" : "",
	},
	
	"package__scroll__item_2_1" : {
		"ru" : "Теоретические занятия (создание волосков, соеденений и узоров)",
		"he" : "למידה עיונית (יצירת שערות, חיבורים ותבניות) ",
	},
	
	"package__scroll__item_2_2" : {
		"ru" : "Видео разборы",
		"he" : "סרטוני וידאו",
	},
	
	"package__scroll__item_2_3" : {
		"ru" : "Анимированные векторные схемы",
		"he" : "תרשימים מונפשים",
	},
	
	"package__scroll__item_2_4" : {
		"ru" : "Демонстрация процедуры на модели в формате FULL HD",
		"he" : "הדגמת הטיפול על דוגמנית ב-Full-HD",
	},
	
	"package__scroll__item_2_5" : {
		"ru" : "",
		"he" : "",
	},
	
	"package__bonuses_1" : {
		"ru" : "Бонусы:",
		"he" : "בונוסים: ",
	},
	
	"package__bonuses_2" : {
		"ru" : "Бонусы:",
		"he" : "בונוסים: ",
	},
	
	"package__bonuses__item_1_1" : {
		"ru" : "Гид по процедуре (PDF)",
		"he" : "חוברת הדרגה לטיפול (PDF) ",
	},
	
	"package__bonuses__item_1_2" : {
		"ru" : "Узоры (PDF)",
		"he" : "תבניות (PDF) ",
	},
	
	"package__bonuses__item_1_3" : {
		"ru" : "Дневник прогресса (PDF) к каждому модулю",
		"he" : "יומן התקדמות (PDF) לכל מודול",
	},
	
	"package__bonuses__item_1_4" : {
		"ru" : "40+ упражнений на бумаге и латексе",
		"he" : "מעל 40 תרגילים על נייר ולטקס",
	},
	
	"package__bonuses__item_1_5" : {
		"ru" : "Доступ к закрытой Facebook группе",
		"he" : "גישה לקבוצה סגורה בפייסבוק",
	},
	
	"package__bonuses__item_2_1" : {
		"ru" : "Гид по процедуре (PDF)",
		"he" : "חוברת הדרגה לטיפול (PDF) ",
	},
	
	"package__bonuses__item_2_2" : {
		"ru" : "Узоры (PDF)",
		"he" : "תבניות (PDF) ",
	},
	
	"package__bonuses__item_2_3" : {
		"ru" : "Дневник прогресса (PDF) к каждому модулю",
		"he" : "יומן התקדמות (PDF) לכל מודול",
	},
	
	"package__bonuses__item_2_4" : {
		"ru" : "40+ упражнений на бумаге и латексе",
		"he" : "מעל 40 תרגילים על נייר ולטקס",
	},
	
	"package__bonuses__item_2_5" : {
		"ru" : "Доступ к закрытой Facebook группе",
		"he" : "גישה לקבוצה סגורה בפייסבוק",
	},
	
	"package__bonuses__item_2_6" : {
		"ru" : "3 вебинара с Q&A в течение года",
		"he" : "3 ובינרים ובקרת איכות במשך שנה ",
	},
	
	"package__bonuses__item_2_7" : {
		"ru" : "Сертификат",
		"he" : "תעודה ",
	},
	
	"packsge__additionally" : {
		"ru" : "Дополнительные бонусы:",
		"he" : "בונוסים נוספים:",
	},
	
	"package__additionally_1" : {
		"ru" : "Зеркальный эффект (видео урок + PDF)",
		"he" : "אפקט המראה (שיעור מוסרט + PDF) ",
	},
	
	"package__additionally_2" : {
		"ru" : "SOS техники (запись вебинара + PDF)",
		"he" : "טכניקות SOS (שיעור מוסרט + PDF) ",
	},
	
	"package__additionally_3" : {
		"ru" : "Гид по фотосъемке (PDF)",
		"he" : "חוברת הדרכה בצילום (PDF) ",
	},
	
	"package__additionally_4" : {
		"ru" : "Дополнительный мини-курс Гиперреализм (видео уроки)",
		"he" : "מיני-קורס נוסף בהיפר-ריאליזם (שיעורים מוסרטים) ",
	},
	
	"butt__packages__package_1" : {
		"ru" : "Купить",
		"he" : "לקנייה",
	},
	
	"butt__packages__package_2" : {
		"ru" : "Купить",
		"he" : "לקנייה",
	},
	
	"bonus__heading" : {
		"ru" : "БОНУСЫ",
		"he" : "בונוסים ",
	},
	
	"bonus__subtitle" : {
		"ru" : "ДОСТУПНЫ СОГЛАСНО ВЫБРАННОМУ ПАКЕТУ",
		"he" : "יהיו נגישים בהתאם לחבילה שנבחרה",
	},

	"bonus__name_1" : {
		"ru" : "1. ГИД ПО ПРОЦЕДУРЕ",
		"he" : "1. חוברת הדרכה לטיפול",
	},
	
	"bonus__description__text_1_1" : {
		"ru" : "Пошаговая инструкция по выполнению процедуры <span>в технике Y-brows.</span>",
		"he" : "רשימת הוראות מפורטות לביצוע איפור קבוע בשיטת y-Brows בחוברת ההדרכה מקום להוספת הערות במהלך הלמידה. ",
	},
	
	"bonus__description__text_1_2" : {
		"ru" : "Формат гида позволяет <span>добавлять заметки во время</span> обучения.",
		"he" : "",
	},
	
	"bonus__name_2" : {
		"ru" : "2. ЗЕРКАЛЬНЫЙ ЭФФЕКТ",
		"he" : "2. אפקט המראה",
	},
	
	"bonus__description__text_2_1" : {
		"ru" : "С помощью этого бонусного пособия любой мастер научится рисовать идеально симметричные узоры на обеих бровях.",
		"he" : "שיעור הבונוס הזה יסייע לכל אומן לצייר תבניות סימטריות לחלוטין בשתי הגבות. ",
	},
	
	"bonus__description__text_2_2" : {
		"ru" : "Включает PDF инструкцию с детальными наглядными пояснениями к каждому этапу создания симметричного узора, <span>а также видео урок с</span> демонстрацией на модели",
		"he" : "השיעור כולל הוראות בפורמט PDF עם הסברים והדגמות על כל שלב ושלב של יצירת התבנית הסימטרית, וכן שיעור מוסרט עם הדגמה על דוגמנית. ",
	},
	
	"bonus__name_3" : {
		"ru" : "3. SOS ТЕХНИКА",
		"he" : "3. טכניקות SOS",
	},
	
	"bonus__description__text_3_1" : {
		"ru" : "Запись вебинара, посвященного <span>особенностям работы на</span> различных типах кожи и при возникновении сложностей.",
		"he" : "ובינר מוקלט המוקדש למאפייני העבודה עם סוגי עור שונים ובמצבים מורכבים למיניהם. ",
	},
	
	"bonus__description__text_3_2" : {
		"ru" : "Вебинар описывает специфику работы с 3 наиболее сложными типами кожи.",
		"he" : "בובינר מפורטים מאפייני העבודה עם שלושה סוגי עור מורכבים ביותר.",
	},
	
	"bonus__description__text_3_3" : {
		"ru" : "Включает видео-презенацию и <span>PDF инструкцию.</span>",
		"he" : "הבונוס כולל הדגמת ווידאו והוראות ב-PDF",
	},
	
	"bonus__name_4" : {
		"ru" : "4. ГИД ПО ФОТОГРАФИРОВАНИЮ",
		"he" : "4. חוברת הדרכה",
	},
	
	"bonus__description__text_4_1" : {
		"ru" : "PDF инструкция, в которой <span>описаны все ньюансы</span> фотосъемки до, во время <span>и после процедуры:</span> природа фотографии, ракурсы, рекомендованное <span>оборудование, освещение и</span> многое другое.",
		"he" : "חוברת הוראות ב-PDF שבה מתוארים כל ההיבטים של הצילומים לפני, במהלך ואחרי הטיפול: סוג הצילום, זוויות, אביזרים מומלצים, תאורה ועוד.",
	},
	
	"bonus__name_5" : {
		"ru" : "5. ДНЕВНИКИ ПРОГРЕССА",
		"he" : "5. יומני התקדמות",
	},
	
	"bonus__description__text_5_1" : {
		"ru" : "<span>Три PDF пособия с</span> практическими занятиями под разные модули курсы, разработанные специально под этот курс и призванные помочь Вам&nbsp;отслеживать свой прогресс. Более 40 упражнений на закрепление навыков.",
		"he" : "3 חוברות PDF הכוללות תרגילים למודולים השונים, שפותחו במיוחד לקורס הזה ושנועדו לעזור לכם לעקוב אחר ההתקדמות שלכם. מעל 40 תרגילים לשיפור המיומנות.",
	},
	
	"bonus__name_6" : {
		"ru" : "6. УЗОРЫ ДЛЯ ВОЛОСКОВЫХ ТЕХНИК.",
		"he" : "6. היפר-ריאליזם",
	},
	
	"bonus__description__subtitle_6_1" : {
		"ru" : "ТЕТРАДЬ ДЛЯ ПРАКТИК.",
		"he" : "",
	},
	
	"bonus__description__text_6_2" : {
		"ru" : "Введение в стили узоров с шаблонами для пошагового создания дизайна, а также темплейтами для практики создания бровей.",
		"he" : "",
	},
	
	"bonus__name_7" : {
		"ru" : "7. вебинары Q&A.",
		"he" : "",
	},
	
	"bonus__description__text_7_1" : {
		"ru" : "В течении года у вас будет <span>возможность получить</span> <span>ответы на возникающие</span> вопросы и другую поддержку в&nbsp;ходе обучения по той или иной определенной теме.",
		"he" : "",
	},
	
	"bonus__name_8" : {
		"ru" : "8. cкидка на участие в мастер-классе.",
		"he" : "",
	},
	
	"bonus__description__text_8_1" : {
		"ru" : "Эксклюзивное предложение: -15% на участие в мастер-<span>классе на выбор</span> в нашей академии.",
		"he" : "",
	},
	
	"bonus__name_9" : {
		"ru" : "9. Скидка на аппарат <span>и пигменты</span>от Эллы Ягодаев",
		"he" : "",
	},
	
	"bonus__description__text_9_1" : {
		"ru" : "Специальное предложение <span>15% на аппарат и пигменты</span> для достижения <span>оптимальных результатов.</span></p>",
		"he" : "",
	},
	
	"bonus__name_10" : {
		"ru" : "10. закрытая FB группа",
		"he" : "",
	},
	
	"bonus__description__text_10_1" : {
		"ru" : "Сообщество для участников <span>курса, где можно</span> обмениваться <span>впечатлениями и опытом,</span> <span>общаться между собой, а</span> также напрямую с Эллой.",
		"he" : "",
	},
	
	"bonus__name_11" : {
		"ru" : "+ плюс сертификат",
		"he" : "",
	},
	
	"bonus__description__text_11_1" : {
		"ru" : "Сертификат об успешном прохождении курса - <span>Вы сможете пополнить</span> список своих заслуг и достижений в сфере PMU.",
		"he" : "",
	},
	
	"guarantee__content__caption_1" : {
		"ru" : "100% гарантия возврата денег",
		"he" : "100% החזר כספי מובטח!",
	},
	
	"guarantee__content__text_1" : {
		"ru" : "После покупки курса Вы сразу же получите  доступ к Модулю 1. Если во время прохождения этого модуля Вы решите, что курс Вам не подходит, у Вас есть право вернуть деньги без лишних вопросов. Наша платформа позволяет отслеживать Ваше продвижение в рамках курса, поэтому для нас не составит труда удовлетворить вашу просьбу.",
		"he" : "לאחר קניית הקורס תיפתח מיד גישה למודול מס' 1. אם במהלך המודול תחליטו שהקורס לא מתאים לכם, שמורה לכם הזכות לקבל החזר כספי בלי שאלות מיותרות. הפלטפורמה שלנו מאפשרת לעקוב אחר התקדמותכם במהלך הקורס, לכן נוכל למלא את בקשתכם ללא כל קושי.",
	},
	
	"guarantee__content__caption_2" : {
		"ru" : "Как это работает?",
		"he" : "איך זה עובד?",
	},
	
	"guarantee__content__text_2" : {
		"ru" : "Просто отправьте нам электронное письмо и мы вернем Вам деньги.",
		"he" : "פשוט כתבו לנו לכתובת ונחזיר לכם את הכסף.",
	},
	
	"faq__questio_1" : {
		"ru" : "Были ли уроки курса записаны заранее?",
		"he" : "האם השיעורים לקורס הוקלטו מראש?",
	},
	
	"faq__questio_2" : {
		"ru" : "Что мне нужно, чтобы получить доступ к онлайн-курсу?",
		"he" : "מה דרוש כדי לקבל גישה לקורס המקוון?",
	},
	
	"faq__questio_3" : {
		"ru" : "Понадобится ли мне приобрести что-либо дополнительно после покупки онлайн-курса?",
		"he" : "האם עליי לקנות עוד משהו נוסף אחרי הרכישה של הקורס המקוון?",
	},
	
	"faq__questio_4" : {
		"ru" : "Подходит ли мне курс Y-Brows, если я - мастер микроблейдинга?",
		"he" : "האם קורס y-Brows מתאים לי אם אני עובדת בשיטת  מיקרובליידינג?",
	},
	
	"faq__questio_5" : {
		"ru" : "Что делать, если у меня остались вопросы?",
		"he" : "ואם יש לי עוד שאלות?",
	},
	
	"faq__answer_1" : {
		"ru" : "Да, были! Это позволило нам осуществить съемку с различных ракурсов, а также провести съемки в режиме макро, что позволило вам хорошо видеть все детали.",
		"he" : "כן! בזכות זה יכלנו לערוך צילומים מזוויות שונות ולבצע גם צילומי מאקרו כדי שתוכלו לראות היטב את כל הפרטים.",
	},
	
	"faq__answer_2" : {
		"ru" : "Только ваше устройство (стационарное устройство, ноутбук или мобильный телефон), интернет-соединение и, конечно же, огромное желание освоить новые навыки!",
		"he" : "רק המחשב האישי שלכם (או המחשב הנייד, או הטלפון), חיבור לאינטרנט וכמובן – הרבה רצון ללמוד דברים חדשים! ",
	},
	
	"faq__answer_3" : {
		"ru" : "Нет! Если вы заинтересованы в покупке нового оборудования или в прохождении других мастер-классов, напишите нам на электронную почту.",
		"he" : "לא. אם אתם תרגישו צורך לקנייה מכשיר חדש או כל קורס אחר כתבו לנו במ&quot;ל",
	},
	
	"faq__answer_4" : {
		"ru" : "Да. Курс Y-Brows описывает работу на аппарате поэтапно и исчерпывающе, позволяя мастерам микроблейдинга в минимальные сроки овладеть техникой аппаратного пигментирования.",
		"he" : "כן. הקורס מתאר את העבודה עם המכשיר בהדרגה ובפירוט רב, ואומני מיקרובליידינג יוכלו ללמוד במהירות את טכניקת הפיגמנטציה המכשירנית.",
	},
	
	"faq__answer_5" : {
		"ru" : "У нас найдутся ответы на них! Просто отправьте письмо нам на электронную почту.",
		"he" : " כל התשובות נמצאות אצלנו! פשוט כתבו לנו למייל.",
	},
	
	"question__text" : {
		"ru" : "<span>вы готовы совершенствовать свои навыки</span> и овладеть техникой Y-BROWS, чтобы создавать идеально натуральные брови?",
		"he" : "<span>האם אתם מוכנים להקפיץ את הרמה המקצועית שלכם</span> וללמוד את טכניקת y-Brows ליצירת גבות טבעיות ומושלמות?",
	},
	
	"total__subtitle" : {
		"ru" : "Итак, подведем итог - <br>ниже перечислены все аспекты, которые включены в стоимость курса:",
		"he" : " ובכן, בואו נסכם – להלן רשימה של כל הפריטים הכלולים במחיר הקורס: ",
	},
	
	"total__item_1_0" : {
		"ru" : "основные модули курса Y-Brows",
		"he" : "המודולים העיקריים של קורס Y-Brows",
	},
	
	"total__items_2" : {
		"ru" : "БОНУСЫ",
		"he" : "בונוסים:",
	},
	
	"total__item_2_1" : {
		"ru" : "БОНУС 1 : Дневники прогресса",
		"he" : "בונוס 1:  יומני התקדמות",
	},
	
	"total__item_2_2" : {
		"ru" : "БОНУС 2 : гид по процедуре",
		"he" : "בונוס 2:  חוברת הדרכה לטיפול ",
	},
	
	"total__item_2_3" : {
		"ru" : "БОНУС 3 : SOS техники",
		"he" : "בונוס 3: טכניקות SOS",
	},
	
	"total__item_2_4" : {
		"ru" : "БОНУС 4 : зеркальный эффект",
		"he" : "בונוס 4:  אפקט המראה",
	},
	
	"total__item_2_5" : {
		"ru" : "БОНУС 5 : гид по фотосъемке",
		"he" : "בונוס 5:  חוברת הדרכה בצילום",
	},
	
	"total__item_2_6" : {
		"ru" : "БОНУС 6 : доступ к закрытой  Facebook&nbsp;группе",
		"he" : "בונוס 6: גישה לקבוצת פייסבוק סגורה",
	},
	
	"total__item_2_7" : {
		"ru" : "БОНУС 7 : узоры",
		"he" : "בונוס 7:  תבניות",
	},
	
	"total__item_2_8" : {
		"ru" : "БОНУС 8 : 3 вебинара Q&A с Эллой",
		"he" : "בונוס 8:  3 ובינרים בבקרת איכות",
	},
	
	"total__item_2_9" : {
		"ru" : "БОНУС 9 : специальная скидка Estheticline  master+",
		"he" : "בונוס 9:  הנחה מיוחדת על מוצרי Esteticline Master+",
	},
	
	"total__item_2_10" : {
		"ru" : "БОНУС 10 : эксклюзивная скидка на участие в мастер-классе в нашей академии",
		"he" : "בונוס 10:  הנחה בלעדית על השתתפות בסדנה באקדמיה שלנו ",
	},
	
	"total__item_2_11" : {
		"ru" : "плюс :  сертификат об окончании",
		"he" : "ובנוסף:      תעודת סיום קורס",
	},
	
	"ask__heading" : {
		"ru" : "Если вы дочитали до этого места, спросите себя:",
		"he" : ":אם הגעתם עד כאן שאלו את עצמכם ",
	},
	
	"ask__term_1" : {
		"ru" : "что, если изучение совершенной волосковой техники от первоисточника...",
		"he" : "  ...מה אם בזכות הלמידה של טכניקה מושלמת מהיוצרת המקורית",
	},
	
	"ask__description_1" : {
		"ru" : "... придаст вам больше уверенности и энтузиазма, как мастеру?",
		"he" : " תעניק לכם ביטחון ואנרגיה החיוניים לכם כל כך בעבודתכם? ",
	},
	
	"ask__term_2" : {
		"ru" : "что, если изучение метода Y-brows ...",
		"he" : "מה אם הלמידה של שיטת Y-BROWS...",
	},
	
	"ask__description_2" : {
		"ru" : "... позволит вам совергить профессиональный скачок  и сократить путь к успеху?",
		"he" : "היא בדיוק קפיצת הדרך להצלחה שלה אתם זקוקים? ",
	},
	
	"ask__term_3" : {
		"ru" : "что, если инвестиция в себя и свое обучение ...",
		"he" : "...מה אם ההשקעה בעצמכם ובלמידה",
	},
	
	"ask__description_3" : {
		"ru" : "... помогут вам занять достойное место среди конкурентов и значительно увеличит ваш доход?",
		"he" : "שתעזור לכם לפרוץ למקום המוביל בין כל המתחרים ותגדיל משמעותית את ההכנסות? ",
	},
	
	"invit__heading" : {
		"ru" : "ЕСЛИ ТАК, ",
		"he" : "אם כן",
	},
	
	"invit__text" : {
		"ru" : "Скорее присоединяйтесь ко мне и к команде влюбленных в свою работу мастеров перманентного макияжа, учитесь вместе с нами и становитесь настоящим творцом собственных шедевров!",
		"he" : "מהרו להצטרף אליי, למסע שכולו אהבה לאומנות האיפור הקבוע וצרו במהרה את יצירות המופת שלכם בעצמכם! ",
	},
	
	"chance__heading" : {
		"ru" : "не упустите свой шанс",
		"he" : "אל תפספסו את ההזדמנות",
	},
	
	"chance__text" : {
		"ru" : "повысить уровень профессионализма и масштабировать свой бизнес!",
		"he" : "להגיע לרמה חדשה בהתפתחות המקצועית ולהזניק את העסק!",
	},
	
	"button-pack__caption_1" : {
		"ru" : "ПАКЕТ №1",
		"he" : "חבילה 1№",
	},
	
	"button-pack__caption_2" : {
		"ru" : "ПАКЕТ №2",
		"he" : "חבילה 2№",
	},
	
	"button__packages__package_1" : {
		"ru" : "Купить",
		"he" : "לקנייה",
	},
	
	"button__packages__package_2" : {
		"ru" : "Купить",
		"he" : "לקנייה",
	},
	
	"join__heading" : {
		"ru" : "Присоединяйтесь",
		"he" : "הצטרפו אלינו",
	},
	
	"join__text" : {
		"ru" : "и получите доступ на целый год прямо сейчас",
		"he" : "ותקבלו גישה לקורס לשנה שלמה כבר עכשיו.",
	},
	
	"" : {
		"ru" : "",
		"he" : "",
	},
}