
const langArr = {
	"lang" : {
		"ru" : "ru",
		"he" : "he",
	},

	"heading" : {
		"ru" : "Название сайта",
		"he" : "שם האתר ",
	},

	"header-menu_1" : {
		"ru" : "Обо мне",
		"he" : "עליי ",
	},

	"header-menu_2" : {
		"ru" : "О курсе",
		"he" : "לגבי הקורס ",
	},

	"header-menu_3" : {
		"ru" : "Пакеты",
		"he" : "חבילות ",
	},

	"propose__text_1" : {
		"ru" : "ПРОСТО О СЛОЖНОМ:",
		"he" : "פשוט על קומפלקס: ",
	},

	"propose__text_2" : {
		"ru" : "ОВЛАДЕЙТЕ В СОВЕРШЕНСТВЕ",
		"he" : "מאסטר לשלמות  ",
	},

	"propose__text_3" : {
		"ru" : "РЕВОЛЮЦИОННОЙ ВОЛОСКОВОЙ ТЕХНИКОЙ",
		"he" : "טכניקת שיער מהפכנית ",
	},

	"propose__text_4" : {
		"ru" : "ПОД РУКОВОДСТВОМ  ЕЁ АВТОРА Эллы Ягодаевой",
		"he" : "תחת הנהגתה של המחברת שלה אלה יאגודייבה ",
	},

	"name-master" : {
		"ru" : "Эллы Ягодаевой",
		"he" : "אלה יאגודייבה ",
	},

	"butt" : {
		"ru" : "Перейти к курсу",
		"he" : "לך לקורס ",
	},
}